<?php


return [
    
    'welcome_message' => "مرحبًا بكم في برنامج نجوم العقارات!",
    
    'contact_us_message_1' => "يسعدنا تواصلكم معنا! سواء كانت لديكم أسئلة، ملاحظات، أو رغبة في معرفة المزيد عن برنامجنا المميز، فنحن هنا لخدمتكم. لا تترددوا في التواصل معنا عبر النموذج أدناه أو من خلال بيانات الاتصال الخاصة بنا.",
    'contact_us_message_2' => "شكرًا لاهتمامكم ببرنامج نجوم العقارات ونتطلع إلى التواصل معكم قريبًا!",
    'contact_email' => "أو تواصل معنا مباشرة عبر البريد الإلكتروني: help@realestateallstars.com",

    'full_name' => "الاسم الكامل",
    'email' => "البريد الإلكتروني",
    'phone_number' => "رقم الهاتف",
    'inquiry' => "الاستفسار",
    'send_message' => "إرسال الرسالة",
    'leave_message' => 'اترك لنا رسالة...',
    'full_name' => 'الاسم الكامل',


        
    ];