<?php

return [
    
    //header
    'home_title' => 'البيع والشهرة والإبتكار فى نجوم العقارات',
    'who_we_are' => 'من نحن',
    'judges' => 'المحكمين',
    'votes' => 'التصويت',
    'developers' => 'المطورين',
    'partners' => 'الشركاء',
    'news_updates' => 'أخبارنا',
    'contact' => 'تواصل معنا',
    'sign_in' => 'تسجيل الدخول',
    'country' => 'البلاد',
    'egypt'=> 'مصر',
    'qatar'=> 'قطر',
    'ksa'=> 'السعوديه',
    'uae'=> 'الامارات',
    'oman'=> 'عُمان',
    
    
    //home
    'slogan' => 'تحول من نجم إلى نجم النجوم، مهارتك هي طريقك إلى الشهرة!',
    'welcome_message' => 'مرحبًا بكم في نجوم العقارات',
    'competition_title' => 'أول مسابقة عقارية ترفيهية في العالم!',
    'program_intro' => "استعد لتكون في دائرة الأضواء مع برنامج نجوم العقارات، أول وأضخم برنامج مسابقات عقارية ترفيهية في العالم. صُمم البرنامج للاحتفاء بنخبة محترفي المبيعات العقارية ومنحهم القوة والفرصة لإبراز مهاراتهم في العرض والإقناع والتواصل، إلى جانب أسلوبهم الشخصي وإتيكيتهم وقدرتهم على توظيف أحدث تقنيات العقار بذكاء وإبداع.",
    'program_final_stage' => "لكن الأمر لا يتوقف هنا. ففي المرحلة النهائية، يتحول المتسابقون إلى روّاد أعمال يتمتعون برؤية مستقبلية، حيث يقدمون أفكارًا تسويقية مبتكرة في مجال العقارات أمام لجنة تحكيم مرموقة تضم نخبة من الخبراء في المبيعات العقارية واستراتيجيات العرض والابتكار في هذا المجال.",
    'program_rewards' => "الأفكار الفائزة ستحصل على دعم مالي وتقني لتحويلها إلى مشاريع حقيقية، ليكون البرنامج منصة انطلاق حقيقية لنجوم المستقبل في عالم العقارات.",
    'join_the_movement' => "انضم إلى الموسم الأول من نجوم العقارات وارتقِ بمسيرتك المهنية إلى آفاق جديدة من التميّز والتألّق.",
    'registration_deadline' => 'المرحله الاولي',
    'dont_miss_your_chance' => 'هذه فرصتك لتُظهر موهبتك وتفتح آفاقًا جديدة في مسيرتك العقارية ...... لا تدعها تفوتك!',
    'vote_now_for_your_star' => 'صوّت لنجمك المفضل!',
    'dont_miss_your_chance' => 'انضم وابدأ في عرض موهبتك',
    'first_judging_panel' => 'أول منظمة متخصصة في تقييم وتصنيف البائعين والوسطاء العقاريين في العالم.',
    'prizes_title' => 'جوائز مذهلة من نجوم العقارات!',
    'extra_prizes' => 'جوائز إضافية تقدر بـ 500 ألف دولار!',
    'most_influential_bodies' => 'أكبر وأهم الهيئات الأكثر تأثيرًا في مجال التسويق العقاري في العالم',
    'most_influential_bodies' => 'الاتحاد الدولي للعقارات',
    'most_influential_bodies' => 'أكبر وأهم الهيئات الأكثر تأثيرًا في مجال التسويق العقاري في العالم ',
    'usa' => 'الولايات المتحدة الأمريكية',
    'royal_institution' => 'المعهد الملكي للمساحين القانونيين',
    'united_kingdom' => 'المملكة المتحدة',
    'institute_of_real_estate_management' => 'معهد إدارة العقارات',
    'apply_now'=> 'قدم  الان',
    'register_now'=> 'سجل الان',
    'vote_now'=> 'صوت قريبا',
    'submit'=>'حفظ',
    'France'=>'فرنسا',

    
    
    
    'condtion_termis'=>'الشروط والاحكام',
    'FAQ'=>'الاسئلة الشائعة ',
    'all_right'=>'كل الحقوق محفوظة . AAEM',

    'Projects' => 'المشاريع',
    'Votes' => 'الأصوات',
    'Contestants' => 'المتسابقون',
    'Minutes' => 'الدقائق',
    'Hours' => 'الساعات',
    'Days' => 'الأيام',
    
    
    'FIABCI_text'=>'الاتحاد الدولى للعقارات',
    'USA_text'=>'الرابطة الوطنية للوسطاء العقاريين',
    'Ranking'=>'التصنيف',
    'classification_description' => 'التصنيف والتقييم يعززان الشفافية والاحترافية في السوق من خلال ترتيب الأفراد والشركات بناءً على الأداء والمعايير المعتمدة. يساعدان المستثمرين والعملاء على اتخاذ قرارات مدروسة ويحفزان المهنيين في مجال العقارات على تحسين الجودة والمصداقية.',

    'My Profile' => 'ملفي الشخصي',
    'Logout' => 'تسجيل الخروج',


    



];
