<?php


return [
    
    'Register' => 'تسجيل',
    'Register_desc' => 'قم بملء استمارة التقديم وإرسال مقاطع فيديو تعريفية قصيرة.',
    'await_confirmation' => 'في انتظار التأكيد',
    'application_review_desc' => "يقوم فريقنا بمراجعة جميع الطلبات. وإذا تم قبولك، سيتم إشعارك للانتقال إلى مرحلة التصويت.",
    'Gather_Votes' => 'جمع الأصوات',
    'Gather_Votes_desc' => 'روّج لڤيديوهاتك للحصول على دعم الجمهور! سيتم تحديد المتأهلين للمرحلة النهائية بناءً على أصواتك مع التقييم الداخلي.',
    'final_round' => 'الجولة النهائية', 
    'real_estate_challenge_desc' => "سيتنافس أفضل المتسابقين في تحدٍ تحكّمه لجنة لتحديد من سيحصل على لقب نجم العقارات، إلى جانب جوائز كبرى وفرص تتيح لهم بناء مسارهم المهني.",
    'how_it_works' => "كيف تعمل ",

    
    
    
    
    ];
