<?php


return [
    
    'real_estate_partner_description' => "يُعدّ برنامج نجوم العقارات مبادرة وطنية رائدة تتماشى بسلاسة مع الأولويات الاستراتيجية للجهات الحكومية والمؤسسات المالية وصناديق الاستثمار والشركات الكبرى.
    يلعب البرنامج دورًا محوريًا في تحفيز الاستثمارات المحلية والدولية في قطاع العقارات، وتعزيز وتوسيع سوق الإسكان بما يدعم أهداف التنمية المستدامة.
    ومن خلال تنشيط الصناعات المرتبطة بالعقارات، يُسهم البرنامج بفعالية في تعزيز النمو الاقتصادي، ويُرسّخ مكانة الدولة كقوة إقليمية وعالمية في مجال التميّز العقاري.
    كما يمثل البرنامج فرصة استراتيجية واعدة للشراكات والتعاون المؤثر بين القطاعات الرئيسية، لما يمتلكه من قدرة على تعزيز السمعة الوطنية، وجذب رؤوس الأموال، وتحقيق عوائد اجتماعية واقتصادية مستدامة على المدى الطويل.",

    'developer_opportunities' => "من خلال المشاركة في برنامج نجوم العقارات Real Estate All-Stars، يمكن لمطوّري العقارات الاستفادة من فرص متميزة لتعزيز حضورهم في الأسواق العربية والعالمية، وجذب المشترين المحتملين، وزيادة المبيعات بشكل غير مباشر.
يوفّر البرنامج منصة فريدة لعرض المشاريع، والتواصل مع أبرز المواهب في القطاع، والحصول على رؤى قيّمة حول اتجاهات السوق، مما يساهم في دعم نجاح المطوّرين وتحقيق نمو مستدام لأعمالهم",
        
    'sponsor_benefits' => "المشاركة كراعٍ في برنامج نجوم العقارات تتيح مجموعة واسعة من المزايا، منها تعزيز ظهور العلامة التجارية، وتنفيذ حملات تسويقية دقيقة، وفرص قيّمة للتواصل وبناء العلاقات، إلى جانب تعزيز الصورة الإيجابية للعلامة التجارية وزيادة محتملة في المبيعات.
يوفّر البرنامج منصة فريدة للوصول إلى جمهور مستهدف ومتفاعل، مما يسهم في نمو العلامة التجارية وتحقيق النجاح التجاري المستدام.",
    'partner_submission' => "طلب شراكة أو شارك معنا كشريك (انضم كشريك)",
    'partnership_types' => "مجالات الشراكة أو أنواع الشراكة",
    'government_entities' => "الجهات الحكومية",
    'investment_funds' => "صناديق الأستثمار",
    'financial_institutions' => "مؤسسات مالية",
    'global_corporations' => "شركات عالمية",
    'other_sectors' => "قطاعات أخرى",
    'participant_interest' => "ما الذي يجذبك للمشاركة في برنامج نجوم العقارات",
    'upload_documents' => "قم بتحميل السيرة الذاتية أو المستنداتك (اختياري)",
    'sponsor' => "راعى",
    'developer' => "مطوّر",
    'strategic_partner' => "شريك استراتيجي",
    'enter_details' => "يرجى إدخال بياناتك.",
    'consent_confirmation' => "أوافق على أن يتم التواصل معي بشأن مشاركتي وأؤكد أن المعلومات المقدمة دقيقة.",


    'entity_website' => "موقع الجهة",
    'email_address' => "البريد الإلكتروني",
    'phone_number' => "رقم الهاتف",
    'contact_person' => "الشخص المسؤول",
    'entity_country' => "دولة الجهة",
    'full_name' => "الاسم الكامل",




    ];