<?php


return [
    
    
    
    'competition_message' => "المنافسة بدأت… والقرار الآن بين يديك!
تعرف على المتسابقين وشاهد عروضهم المميزة، وصوّت لنجوم العقارات الذين يستحقون التميّز.
كل صوت يُحدث فرقًا في اختيار نجم العقارات القادم.
استكشف المشاركات واكتشف المواهب الاستثنائية، وشارك في التصويت لتساهم في تتويج الأفضل.
لا تفوّت الفرصة وكن جزءًا من صناعة القرار. 
القرار بين يديك… دَع الأفضل يتألق.",

    'competition_call_to_action' => "القرار بين يديك، دَع الأفضل يتألق!",

    'search_contestants_placeholder' => "البحث عن المتسابقين",
        
    'stage_1' => "المرحلة 1",
    'stage_2' => "المرحلة 2",
    'stage_3' => "المرحلة 3",
    'stage_4' => "المرحلة 4",
    
    
    'Interested'=>'مهتم',
    'Vote'=>'صوت',

    
    
    
    
    ];