<?php


return [
    
    'who_we_are' => 'صُناع الحدث',
    'who_we_are_title' => 'التحالف العربي للترفيه والتسويق (AAEM)',
   'who_we_are_text' => "يعد التحالف العربي للترفيه والتسويق (AAEM) ائتلافًا عربيًا رائدًا يضم العديد من أكبر الشركات العقارية في مصر، ودول مجلس التعاون الخليجي. بخبرة تتجاوز 25 عامًا من العمل المشترك، يتخصص التحالف في مجموعة واسعة من القطاعات تشمل التسويق العقاري، والإعلان والإنتاج الإعلامي، وتنظيم المعارض والمؤتمرات، والإنتاج والتوزيع الفني، إلى جانب التوسع مؤخرًا في مجال التقنيات العقارية الحديثة (PropTech).
ومن خلال عملياته الممتدة في مختلف أنحاء الوطن العربي، يلتزم التحالف بإعادة تعريف تجربة القطاع العقاري عبر دمج الابتكار بالترفيه والتواصل الاستراتيجي، ليقدّم رؤية جديدة تُلهم مستقبل صناعة العقار في المنطقة",
    'real_estate_all_stars_title' => "تعرف على نجوم العقارات .... بالأرقام!",

    'sales_vs_innovation_title' => "المنافسة بين البيع والأبتكار",
    'real_estate_all_stars_text' => "<span style='font-family: \"NowR\", sans-serif; font-weight: bold;'>نجوم العقارات</span> أكثر من مجرد مسابقة—إنها رحلة عالية التحدي تحول المشاركين إلى أيقونات في القطاع. تبدأ المنافسة على الإنترنت حيث يقدّم المشاركون مقاطع الفيديو، يجمعون الأصوات، ويتخطون جولات الإقصاء حتى يبقى أفضل 100 فقط.<br><br>
    بعدها تنتقل المنافسة إلى التلفزيون، مع حلقات مثيرة مصوّرة في استوديو عالمي المستوى. يشكل المتسابقون فرقًا، ويواجهون تحديات وجهاً لوجه، ويظهرون مهاراتهم في البيع والابتكار والإبداع أمام لجنة قوية من الرؤساء التنفيذيين، الخبراء، وروّاد الأعمال والمشاهير.<br><br>
    مع كل جولة يرتفع الضغط، وينخفض عدد المشاركين حتى يقف الخمسة الأوائل. وتصل الموسم إلى ذروته في حفل جوائز مباشر مذهل، يكرّم ألمع العقول العقارية في المنطقة ويوزع جوائز تتجاوز مليون دولار.",
    
    
     // Row 1
    'first_competition_title' => "الأول",
    'first_competition_desc' => "مسابقة ترفيهية في مجال العقارات",
    
    'experience_years' => "25 سنة",
    'experience_desc' => "خبرة في العقارات والإعلام",
    
    'mena_expansion_number' => "5",
    'mena_expansion_desc' => "خطة التوسع في دول الشرق الأوسط وشمال أفريقيا",
    
    'contestants_number' => "10+ الف",
    'contestants_desc' => "المشاركين",

    // Row 2
    'developers_number' => "300+",
    'developers_desc' => "المطوّرين",

    'projects_number' => "500",
    'projects_desc' => "المشاريع",

    // Column with 2 boxes (50k+ / 100)
    'social_videos_number' => "50+ الف",
    'social_videos_desc' => "فيديوهات وسائل التواصل الاجتماعي",

    'winners_number' => "100",
    'winners_desc' => "الفائزين",

    // Column with 2 boxes (10+ / $1M)
    'judges_number' => "10+",
    'judges_desc' => "اللجان القابلة للتبديل",

    'prizes_amount' => "مليون دولار",
    'prizes_desc' => "الجوائز",
    
    
    ];